{
    "quotes": [
      {
        "quote": "The sun is a daily reminder that we too can rise again from the darkness, that we too can shine our own light."
      },
      {
        "quote": "Wake up with determination, go to bed with satisfaction."
      },
      {
        "quote": "Today is a new beginning, a chance to turn your failures into achievements & your sorrows into goods. No room for excuses."
      },
      {
        "quote": "Every morning brings new potential, but it's what we do with it that makes a difference."
      },
      {
        "quote": "Good morning! Life is like a mirror: it'll smile at you if you smile at it."
      },
      {
        "quote": "The biggest sources of motivation are your own thoughts, so think big and motivate yourself to win."
      },
      {
        "quote": "Good morning! Today's forecast: sunshine with a 100% chance of happiness."
      },
      {
        "quote": "The morning breeze has secrets to tell you. Don't go back to sleep."
      },
      {
        "quote": "Don't underestimate the power of thoughts and words. What you tell yourself every morning will set your mind and life on that path. Talk success, victory, happiness, and blessings over your destiny."
      },
      {
        "quote": "The way you start your day can affect your whole day. Begin it with a smile, calmness of mind, and a heart filled with gratitude."
      },
      {
        "quote": "Every morning is a blank canvas... it is whatever you make out of it."
      },
      {
        "quote": "Good morning! Remember: You're not just another person, you're a unique reflection of the Divine."
      },
      {
        "quote": "The morning was full of sunlight and hope."
      },
      {
        "quote": "Rise up, start fresh, see the bright opportunity in each new day."
      },
      {
        "quote": "Good morning! Life is short, don't waste time worrying about what people think of you. Hold on to the ones that care, in the end, they will be the only ones there."
      },
      {
        "quote": "Each morning we are born again. What we do today is what matters most."
      },
      {
        "quote": "Good morning! Let your soul expand, let your heart reach out to others. Morning is an important time of day because how you spend your morning can often tell you what kind of day you are going to have."
      },
      {
        "quote": "Each morning we are born again. What we do today is what matters most."
      }
    ]
  }
  